[
    {
      "title": "آرامکو",
      "body": "مستند «آرامکو» توسط برنامه معروف (الصندوق الاسود) توسط شبکه الجزیره در سال 2019 ساخته شده است. عربستان سعودی حدود 16 درصد از ذخایر نفتی در جهان را در اختیار دارد و اقتصاد آن به نفت تکیه دارد. (آرامکو) یکی از بزرگترین شرکت های نفتی این کشور است که دارای 65 هزار کارگر و توانایی تولید عظیمی دارد. آرامکو به تنهایی قادر است تمام مخارج حکومت از قبیل بودجه حکومت، هزینه های نظامی و بریز و بپاش های شاهزاده های سعودی را تامین کند.",
      "director": [],
      "poster": "https://ghatreh.filmgardi.com//sites/default/files/images/poster/1398/aramco.jpg",
      "alias": "/92d7",
      "format": {
        "tid": 86173,
        "name": "مستند"
      },
      "product_status": []
    },
    {
      "title": "خجالت نکش",
      "body": "صنم حق داره خجالت بکشه چندتا بچه بزرگ و عروس داره. سنی ازش گذشته اما قنبر که به فکر پیشرفت مملکته اصلا خجالت سرش نمیشه معتقده حلال کن هزار کن خجالت نکش.",
      "director": {
        "tid": 52300,
        "name": "رضا مقصودی"
      },
      "poster": "https://ghatreh.filmgardi.com//sites/default/files/images/poster/1398/KhejalatNakesh.jpg",
      "alias": "/47f7",
      "format": {
        "tid": 86189,
        "name": "فیلم"
      },
      "product_status": []
    },
    {
      "title": "خنجرهای دوقلو",
      "body": " یک زن چینی چهل آدمکش حرفه ای را که سابقا با یکدیگر به صورت تیمی کار می کردند را برای کشتن خواهر دو قلوی خود استخدام می کند. قرار این است که هر کدام زودتر موفق به انجام ماموریت شد، چهارصد هزار دلار انعام دریافت کند.",
      "director": {
        "tid": 87534,
        "name": "Keun-Hou Chen"
      },
      "poster": "https://ghatreh.filmgardi.com//sites/default/files/images/poster/1398/twin-daggers.jpg",
      "alias": "/5979",
      "format": {
        "tid": 86189,
        "name": "فیلم"
      },
      "product_status": []
    },
    {
      "title": "سوریه 2018",
      "body": "هفت سال سخت ازجنگ سوریه گذشته، جنگ از زمستان سال 2011 شروع شد و تا الان جان بیش از ششصد هزار نفر را گرفته و حالا این بحران وارد هشتمین سال خود شده.",
      "director": {
        "tid": 67917,
        "name": "مهدی باقری"
      },
      "poster": "https://ghatreh.filmgardi.com//sites/default/files/images/poster/1398/2d8b48e08274b061d0c077fdadc4f173107a8da7.jpg",
      "alias": "/284f",
      "format": {
        "tid": 86173,
        "name": "مستند"
      },
      "product_status": []
    },
    {
      "title": "شب نامه",
      "body": "<p>«شب نامه» روایتى است از پشت پرده اتفاقات شش ماه افشاگرى کانال تلگرامى به همین نام که در طى فعالیت خود شبکه جاسوسی را - که در بین کارآفرینان کشور نفوذ کرده - آشکار می کند. در طی این شش ماه چندین هزار نفر از فعالین اکوسیستم استارت آپى کشور به طور مداوم محتوای منتشر شده در کانال شب نامه را پیگیری می کردند و با ادمین این کانال - عرشیا کاظم زاده - مکالمه می کردند، درحالی که از تولید مستند شب نامه باخبر نبودند.</p>\r\n",
      "director": {
        "tid": 38275,
        "name": "سید مهدی کرباسی"
      },
      "poster": "https://ghatreh.filmgardi.com//sites/default/files/images/poster/1398/57f8d5bdf04ae65fd3c869b39c48adcd059fc7f7.jpg",
      "alias": "/f86a",
      "format": {
        "tid": 86173,
        "name": "مستند"
      },
      "product_status": []
    },
    {
      "title": "فصل ها",
      "body": "فیلم مستند حماسی و احساس‌برانگیز «فصل‌ها»، تاریخ طولانی و پرفراز و نشیبی را روایت می‌کند که نژاد انسان را به گونه‌های گیاهی و جانوری سیاره زمین پیوند داده است. ژاک پرین و ژاک کلوزاد، در یک سفر شگفت‌انگیز، مجدداً از قلمروهای مشترک اروپائی‌ها و حیوانات وحشی برجای مانده از عصر یخبندان بازدید بعمل می‌آورند. یخبندان بزرگ 80 هزار سال به طول انجامید. این در حالی است که طی یک بازه زمانی بسیار کوتاه، جنگل‌هایی انبوه سرتاسر قاره اروپا را پوشانیده بود. در آن زمان، چهره نواحی مختلف زمین دستخوش تغییرات قابل توجهی شد. چرخه فصلی رفته رفته در حال شکل‌گیری بود، چشم‌اندازهای طبیعی دچار تغییر شد و گونه‌های گیاهی و جانوری به تدریج تکامل یافتند.",
      "director": {
        "tid": 74926,
        "name": "Jacques Perrin"
      },
      "poster": "https://ghatreh.filmgardi.com//sites/default/files/images/poster/1398/a747a19968ff71e0840fd7934d6b58ae4269f32b.jpg",
      "alias": "/9bb5",
      "format": {
        "tid": 86173,
        "name": "مستند"
      },
      "product_status": []
    }
  ]